xml/request/cd_per_noergaard.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
  <dkabm:record>
    <ac:identifier>29124965|870970</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>Koncert for violin og orkester nr. 1</dc:title>
    <dc:title xsi:type="dkdcplus:full">Koncert for violin og orkester nr. 1 (Herresthal)</dc:title>
    <dcterms:alternative>Violin concertos nos 1 &amp; 2</dcterms:alternative>
    <dcterms:alternative>Helle Nacht</dcterms:alternative>
    <dc:creator>Per Nørgård (f. 1932)</dc:creator>
    <dc:creator xsi:type="oss:sort">Nørgård, Per (f. 1932)</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5">78.412:42</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Orkestermusik med soloinstrumenter</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">instrumental</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">orkester</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">violin</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">violinkoncert</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">violinkoncert</dc:subject>
    <dc:description>Indspillet i Stavanger Konserthus, Norge august 2010</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:publisher>BIS</dc:publisher>
    <dc:contributor>Rolf Gupta</dc:contributor>
    <dc:contributor>Peter Herresthal</dc:contributor>
    <dc:contributor>Ida Mo</dc:contributor>
    <dc:contributor>Per Nørgård (f. 1932)</dc:contributor>
    <dc:contributor>Stavangers Symfoniorkester</dc:contributor>
    <dc:date>2011</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Cd (musik)</dc:type>
    <dc:format>1 cd, 1 kommentarbilag</dc:format>
    <dc:identifier>BIS CD-1872</dc:identifier>
    <dcterms:hasPart xsi:type="dkdcplus:track">Koncert for violin og orkester nr. 1</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Tidsrum</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Koncert for violin og orkester nr. 2</dcterms:hasPart>
    <dcterms:spatial xsi:type="dkdcplus:DBCM">Danmark</dcterms:spatial>
    <dcterms:temporal xsi:type="dkdcplus:DBCM">1980-1989</dcterms:temporal>
    <dcterms:temporal xsi:type="dkdcplus:DBCM">1990-1999</dcterms:temporal>
    <dcterms:temporal xsi:type="dkdcplus:DBCM">2000-2009</dcterms:temporal>
  </dkabm:record>
  <marcx:collection>
    <marcx:record format="danMARC2" type="Bibliographic">
      <marcx:leader>000000000000000000000000</marcx:leader>
      <marcx:datafield tag="001" ind1="0" ind2="0">
        <marcx:subfield code="a">29124965</marcx:subfield>
        <marcx:subfield code="b">870970</marcx:subfield>
        <marcx:subfield code="c">20120312180430</marcx:subfield>
        <marcx:subfield code="d">20111209</marcx:subfield>
        <marcx:subfield code="f">a</marcx:subfield>
        <marcx:subfield code="t">FAUST</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="004" ind1="0" ind2="0">
        <marcx:subfield code="r">n</marcx:subfield>
        <marcx:subfield code="a">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="006" ind1="0" ind2="0">
        <marcx:subfield code="a">20111205</marcx:subfield>
        <marcx:subfield code="c">20120405</marcx:subfield>
        <marcx:subfield code="2">a</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="008" ind1="0" ind2="0">
        <marcx:subfield code="t">s</marcx:subfield>
        <marcx:subfield code="u">f</marcx:subfield>
        <marcx:subfield code="a">2011</marcx:subfield>
        <marcx:subfield code="b">se</marcx:subfield>
        <marcx:subfield code="v">0</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="009" ind1="0" ind2="0">
        <marcx:subfield code="a">s</marcx:subfield>
        <marcx:subfield code="g">xc</marcx:subfield>
        <marcx:subfield code="b">a</marcx:subfield>
        <marcx:subfield code="h">xx</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="023" ind1="0" ind2="0">
        <marcx:subfield code="a">7318590018729</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="032" ind1="0" ind2="0">
        <marcx:subfield code="a">DMO201211</marcx:subfield>
        <marcx:subfield code="x">BKM201211</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="039" ind1="0" ind2="0">
        <marcx:subfield code="a">ork</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="100" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Nørgård</marcx:subfield>
        <marcx:subfield code="h">Per</marcx:subfield>
        <marcx:subfield code="c">f. 1932</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="239" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="t">Koncert for violin og orkester nr. 1</marcx:subfield>
        <marcx:subfield code="u">Helle Nacht</marcx:subfield>
        <marcx:subfield code="ø">Herresthal</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="245" ind1="0" ind2="0">
        <marcx:subfield code="a">Violin concertos nos 1 &amp; 2</marcx:subfield>
        <marcx:subfield code="e">Per Nørgård</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="260" ind1="0" ind2="0">
        <marcx:subfield code="b">BIS</marcx:subfield>
        <marcx:subfield code="c">p 2011</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="300" ind1="0" ind2="0">
        <marcx:subfield code="n">1 cd</marcx:subfield>
        <marcx:subfield code="d">1 kommentarbilag</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Indspillet i Stavanger Konserthus, Norge august 2010</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="513" ind1="0" ind2="0">
        <marcx:subfield code="e">Stavanger Symphony Orchestra</marcx:subfield>
        <marcx:subfield code="e">dirigent: Rolf Gupta</marcx:subfield>
        <marcx:subfield code="i">recording producer: Martin Nagomi</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="531" ind1="0" ind2="0">
        <marcx:subfield code="a">Indhold:</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="538" ind1="0" ind2="0">
        <marcx:subfield code="f">BIS</marcx:subfield>
        <marcx:subfield code="g">CD-1872</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="m">78.412</marcx:subfield>
        <marcx:subfield code="v">42</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="å">11</marcx:subfield>
        <marcx:subfield code="i">78.412</marcx:subfield>
        <marcx:subfield code="v">42</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="å">12</marcx:subfield>
        <marcx:subfield code="i">78.411</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="å">13</marcx:subfield>
        <marcx:subfield code="i">78.412</marcx:subfield>
        <marcx:subfield code="v">42</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="666" ind1="0" ind2="0">
        <marcx:subfield code="m">violinkoncert</marcx:subfield>
        <marcx:subfield code="n">instrumental</marcx:subfield>
        <marcx:subfield code="n">violin</marcx:subfield>
        <marcx:subfield code="n">orkester</marcx:subfield>
        <marcx:subfield code="p">1980-1989</marcx:subfield>
        <marcx:subfield code="p">1990-1999</marcx:subfield>
        <marcx:subfield code="p">2000-2009</marcx:subfield>
        <marcx:subfield code="l">Danmark</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Gupta</marcx:subfield>
        <marcx:subfield code="h">Rolf</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Herresthal</marcx:subfield>
        <marcx:subfield code="h">Peter</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Mo</marcx:subfield>
        <marcx:subfield code="h">Ida</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="710" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Stavangers Symfoniorkester</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="770" ind1="0" ind2="0">
        <marcx:subfield code="å">11</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Nørgård</marcx:subfield>
        <marcx:subfield code="h">Per</marcx:subfield>
        <marcx:subfield code="c">f. 1932</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="770" ind1="0" ind2="0">
        <marcx:subfield code="å">12</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Nørgård</marcx:subfield>
        <marcx:subfield code="h">Per</marcx:subfield>
        <marcx:subfield code="c">f. 1932</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="770" ind1="0" ind2="0">
        <marcx:subfield code="å">13</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Nørgård</marcx:subfield>
        <marcx:subfield code="h">Per</marcx:subfield>
        <marcx:subfield code="c">f. 1932</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="795" ind1="0" ind2="0">
        <marcx:subfield code="å">11</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Koncert for violin og orkester nr. 1</marcx:subfield>
        <marcx:subfield code="u">Helle Nacht</marcx:subfield>
        <marcx:subfield code="e">Peter Herresthal, violin</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="795" ind1="0" ind2="0">
        <marcx:subfield code="å">12</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Tidsrum</marcx:subfield>
        <marcx:subfield code="c">for orkester med klaver</marcx:subfield>
        <marcx:subfield code="e">Ida Mo, klaver</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="795" ind1="0" ind2="0">
        <marcx:subfield code="å">13</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Koncert for violin og orkester nr. 2</marcx:subfield>
        <marcx:subfield code="u">Borderlines</marcx:subfield>
        <marcx:subfield code="e">Peter Herresthal, violin</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="s10" ind1="0" ind2="0">
        <marcx:subfield code="a">DBC</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="990" ind1="0" ind2="0">
        <marcx:subfield code="o">201211</marcx:subfield>
        <marcx:subfield code="b">v</marcx:subfield>
        <marcx:subfield code="u">nt</marcx:subfield>
      </marcx:datafield>
    </marcx:record>
  </marcx:collection>
  <oss:openurl/>
            <ns1:identifier>870970-basis:29124965</ns1:identifier>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
